Cannot copy selection.[Description]
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
 Syntax
  C#
public static FailureDefinitionId CannotCopySelection { get; }
  Visual Basic
Public Shared ReadOnly Property CannotCopySelection As FailureDefinitionId
	Get
  Visual C++
public:
static property FailureDefinitionId^ CannotCopySelection {
	FailureDefinitionId^ get ();
}
 See Also
  BuiltInFailures CopyPasteFailures Class
  Autodesk.Revit.DB Namespace